[
    {
        "id": 1,
        "serviceName":"Home Interior",
        "duration": "10-15 Days",
        "cost": 1500,
        "features": [
            "Elegant Design",
            "Soothing Colors",
            "Luminous Lighting",
            "Decorative Looks",
            "Practicallity and Functionality"
        ],
        "images": {
            "img1": "https://images.unsplash.com/photo-1618221195710-dd6b41faaea6?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1400&q=80",
            "img2": "https://images.unsplash.com/photo-1615873968403-89e068629265?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1332&q=80",
            "img3": "https://images.unsplash.com/photo-1615971677499-5467cbab01c0?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=580&q=80",
            "img4": "https://images.unsplash.com/photo-1618219740975-d40978bb7378?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1400&q=80"
        },
        "description": "Modern home interiors Design are suave and sophisticated but they can lack a sense of fun. This luxury interior comes complete with a youthful personality, which is displayed through colorful art pieces. Modern home interiors can come in any style such as— rustic, industrial, minimalist, contemporary, or traditional; Browse through this portfolio of amazing interiors that features ideas for all the rooms of your home. Whether you can prefer colors and patterns or a neutral palette, you’ll find plenty of inspiration for refreshing and renewing your living space. <br/><br/> For each project we establish relationships with partners who we know will help us create added value for your project. As well as bringing together the public and private sectors, we make sector- overarching links to gather knowledge and to learn from each other"
    },
    {
        "id": 2,
        "serviceName":"Repaint Your Home",
        "duration": "02-05 Days",
        "cost": 1200,
        "features": [
            "Elegant Design",
            "Soothing Colors",
            "Parmanent and Natural Colors",
            "Long Lasting",
            "Live and Classic Looks",
            "Design Based on Lighting"
        ],
        "images": {
            "img1": "https://images.unsplash.com/photo-1513694203232-719a280e022f?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1169&q=80",
            "img2": "https://images.unsplash.com/photo-1528255671579-01b9e182ed1d?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1169&q=80",
            "img3": "https://images.unsplash.com/photo-1533090161767-e6ffed986c88?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1169&q=80",
            "img4": "https://images.unsplash.com/photo-1558882224-dda166733046?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1169&q=80"
        },
        "description": "If you’re looking for a simple way to gain a return on your investment, you can easily increase the value of your home with fresh paint on the walls, trim, doors or even your stairs. Plus, when you choose a high-quality professional painting company, you can save money with a free quote before starting your project.<br/><br/>You should feel good in your home, and the right paint color is a great way to create ambience, coziness or a sense of space. Open up tiny spaces with light colors, add a sense of warmth to bedrooms with rich neutrals or add a glamorous touch to a dining room with a moody grey. The possibilities are endless especially when you work with an in-home paint color consultant who can help you expertly choose the perfect paint colors for your home.<br/><br/>Maybe your walls fell victim to a pint-sized artist armed with a marker, suffered scrapes on moving day or soaked up unpleasant odors from pets or cooking. A properly applied high-quality paint job will not only make your walls look nice, but also smell brand new."
    },
    {
        "id": 3,
        "serviceName":"Office Interior",
        "duration": "07-14 Days",
        "cost": 4000,
        "features": [
            "Elegant Design",
            "Soothing Colors",
            "Technical Support",
            "Luminous Lighting",
            "Decorative Looks",
            "Practicallity and Functionality",
            "Optimal Space Allocation"
        ],
        "images": {
            "img1": "https://images.unsplash.com/photo-1604328702728-d26d2062c20b?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1170&q=80",
            "img2": "https://images.unsplash.com/photo-1604328727766-a151d1045ab4?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1170&q=80",
            "img3": "https://images.unsplash.com/photo-1600508772927-723e3ba305c5?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1170&q=80",
            "img4": "https://images.unsplash.com/photo-1631248055158-edec7a3c072b?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1161&q=80"
        },
        "description": "Office interior design is the practise of designing workplaces that are conducive to maximising not only productivity but also the health, safety, well-being, and performance of employees. It is about creating spaces that are functional and that provide a setting for success; places in which people are happy to work.<br/><br/>Interior design consciously and subconsciously influences people’s moods and energy on a daily basis.  Office interiors have the power to play a major role in influencing the emotions of owners, employees, and customers.  This makes its design one of the most important decisions a company can make when creating an identity and healthy workplace. Office design is vital to both employees and customers.  For employees who spend a large part of their day in an office, it is crucial to create a space that’s functional, visually appealing, comfortable, and inviting—all of which promote productivity and efficiency.  For customers, office design sets the tone for a business and tells a story about the brand, professionalism, and success."
    },
    {
        "id": 4,
        "serviceName":"Restaurant's Interior",
        "duration": "14-21 Days",
        "cost": 3500,
        "features": [
            "Elegant Design",
            "Colors based on Vibe",
            "Natural Lighting",
            "Decorative outlooks",
            "Practical Design",
            "Space Optimization",
            "Thematic Interior",
            "Live and Ornamental"
        ],
        "images": {
            "img1": "https://images.unsplash.com/photo-1538333581680-29dd4752ddf2?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1170&q=80",
            "img2": "https://images.unsplash.com/photo-1434569842867-4d6d1d4d1ef0?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1170&q=80",
            "img3": "https://images.unsplash.com/photo-1538334421852-687c439c92f4?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1170&q=80",
            "img4": "https://images.unsplash.com/photo-1517248135467-4c7edcad34c4?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1170&q=80"
        },
        "description": "Restaurant interior design must be an essential part of your restaurant marketing strategy since the way your restaurant looks will be crucial to your branding. Your interior design is the first thing that your customer will notice as he/she walks through the doors. This first impression will dictate how they perceive your brand, what level of service they expect, what kind of time they anticipate, and if they want to come back again. Thus, the importance of interior design cannot be underplayed.<br/><br/>How spacious your restaurant will feel, how claustrophobic it will get during rush hours, and how comfortable it will be to walk around without bumping into people or crashing into tables, all of this is dependent on the restaurant layout. It makes no sense for your joint to be beautiful if your servers cannot serve well, and customers cannot feel comfortable in their own space.<br/><br/>Make sure that your servers can see the customers, and your customers can see the servers at all times. The floor plan of the dining area must include space for operations. Leave enough isle gaps between your seats for proper service."
    },
    {
        "id": 5,
        "serviceName":"Conference Room Design",
        "duration": "8-14 Days",
        "cost": 7500,
        "features": [
            "Natural Lighting",
            "Space Optimiztion",
            "Technical Design",
            "Decorative Outlook",
            "Functional Approach",
            "Level Up Interior"
        ],
        "images": {
            "img1": "https://images.unsplash.com/photo-1571624436279-b272aff752b5?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1172&q=80",
            "img2": "https://images.unsplash.com/photo-1497366811353-6870744d04b2?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1169&q=80",
            "img3": "https://images.unsplash.com/photo-1497366672149-e5e4b4d34eb3?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1169&q=80",
            "img4": "https://images.unsplash.com/photo-1462826303086-329426d1aef5?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1170&q=80"
        },
        "description": "Every office has a different work schedule and work method. Their work varies from one another, so their conference rooms have different purposes. Some offices use this room on a regular basis other use it occasionally. So, as an interior designer of a conference room, you should have a clear idea about their work and purpose of building the conference room. The coloring and lighting are very important for conference room interior design. Unusual coloring and lighting can cause disturbance to the employees. You should choose warm and soft colors for the conference room interior design. <br/><br/>If you plan to design the interior of the office conference room there is a lot to consider. Because the conference room has a variety of aspects in which a designer must put his ideas and materials. There are technological installations and also about building the right environment for the office employees. In this blog, I will show you how to design the interior conference office which will be a perfect fit for the office."
    },
    {
        "id": 6,
        "serviceName":"Independent Floor Design",
        "duration": "12-17 Days",
        "cost": 2500,
        "features": [
            "Individual Designes",
            "Versatile Colors",
            "Wall Painting",
            "Decorative Looks",
            "Practical Ornaments",
            "Live Design"
        ],
        "images": {
            "img1": "https://images.unsplash.com/photo-1584622650111-993a426fbf0a?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1170&q=80",
            "img2": "https://images.unsplash.com/photo-1600607688066-890987f18a86?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1170&q=80",
            "img3": "https://images.unsplash.com/photo-1600585152220-90363fe7e115?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1170&q=80",
            "img4": "https://images.unsplash.com/photo-1600585154084-4e5fe7c39198?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=1170&q=80"
        },
        "description": "Many times the floor is not given the importance it deserves when one considers the definition of the interior design of a floor. Often, we think more about other elements that go on top of it, including what to put on the walls. We take it as something given that largely determines all the rest. If we think about it well, it is a large surface that impacts on the visual perspective of space, sensory reach and conditions the whole. Therefore, your good choice is of vital importance for the success of the project.<br/><br/>Any pavement should comply with some characteristics appropriate to the use it will have, as well as with an aesthetic purpose in line with the interior design proposal. All this, taking into account the preferences of the client or end user. As is evident, a change of pavement is not a superfluous, simple or economic performance. It implies a cost, as well as a considerable transfer for any space. It is not something that we can renew at our whim, so it is better to make a decision well weighed, thinking about its validity over the years. Certain pavements accept a variety of styles that make our decision not so dramatic as a choice of options. Although, as we have advanced, by surface and impact on the sensations of its users, its impact is of great importance in the whole. That is why we should take into account different aspects such as its resistance, durability, material, insulation, format or tonality."
    }
]